{
    "projects" : [
        {
            "title" : "Renforcement de la qualité de l'offre éducative au profit des enfants vivant avec handicap par le jeu et le sport",
            "overview" : "Right To Play est une organisation humanitaire internationale d’athlètes centrée sur l’enfant qui utilise le sport et le jeu comme un outil de développement des enfants et des jeunes dans les milieux les plus déshérités du monde. La vision de Right To Play est de créer un monde plus sain et plus sécurisé à travers le pouvoir du sport et du jeu. À travers sa mission d’améliorer les conditions de vie des enfants des milieux les défavorisés du monde à travers le pouvoir du sport et des jeux pour le développement, la santé et la paix, Right To Play se donne pour mandat de soutenir la convention relative des nations unies aux droits de l’enfant, en particulier, l’article 31 qui dispose que : « Les États parties reconnaissent à l’enfant le droit au repos et aux loisirs, de se livrer au jeu et à des activités récréatives propres à son âge, et de participer librement à la vie culturelle et artistique. » « Les États parties respectent et favorisent le droit de l’enfant de participer pleinement à la vie culturelle et artistique, et encouragent l’organisation à son intention de moyens appropriés de loisirs et d’activités récréatives, artistique et culturelles, dans des conditions d’égalité. » Right To Play est membre du Groupe de travail International sur le Sport Pour le Développement et la Paix dont elle assure le Secrétariat. C’est sous son égide que fut organisée en Décembre 2007 à Accra au Ghana, la Conférence Internationale des Ministres et Gouvernements sur le Sport pour le Développement et la Paix. Right To Play travaille dans plus de 22 pays et territoires du monde, notamment : Azerbaijan, Bénin, Chad, Éthiopie, Ghana, Indonésie, Jordanie, Liban, Liberia, Mali, Mozambique, Pakistan, territoires occupés de la Palestine, Rwanda, Sierra Leone, Sri Lanka, Soudan, Tanzanie, Thaïlande, Ouganda, Émirats Arabes Unis, Zambie, etc. Basée à Toronto au Canada, Right To Play a des bureaux au Canada, en Norvège, aux Pays-Bas, en Suisse, en Italie, au Royaume-Uni, aux États-Unis et à Beijing en Chine à partir de 2007. Les programmes de Right To Play ont trois composantes principales : la formation et le renforcement de capacité des acteurs locaux ; le développement des infrastructures communautaires de sport et de jeu ; la mise en œuvre régulière d’activités sportives qui enseignent aux enfants les compétences nécessaires à la vie courante et contribuent à leur développement physique et psychologique. De plus, le programme SportHealth inclut une composante communicationnelle pour vulgariser les messages de santé et d’éducation aux niveaux local et national (par exemple : l’importance de la vaccination des enfants, la prévention du VIH/SIDA, l’importance de l’aptitude physique). Tous ces programmes de Right To Play sont basés sur la conviction qu’en renforçant le droit de l’enfant à jouer, il est possible de parvenir à un développement physique et psychosocial sain des enfants, conditions essentielles pour amorcer un réel développement communautaire durable axé sur la paix. Right To Play met l’accent sur les valeurs positives du sport et du jeu telles que le leadership, la confiance en soi, le travail en équipe, la communication, la résolution des conflits, la discipline, le respect et le fair play, toute chose qui peut être traduite en d’autres initiatives de développement dans la communauté. Ces valeurs encouragent une approche communautaire et intègrent les thèmes transversaux que sont l’inclusion et la durabilité tels que décrits ci-dessous : Inclusion : la participation des enfants marginalisés pour des raisons liées au sexe, à la religion, à l’aptitude, à l’ethnie, à la situation de handicap, ou de classe sociale. Right To Play s’engage à apporter de changement significatif dans la vie des filles et femmes et reconnaît les considérations liées au genre entre les hommes et les femmes de tous les âges dans les pays cibles. Durabilité : pour accroître l’efficacité globale des activités sportives et ludiques sur les communautés, les enfants et les jeunes, Right To Play démontrera la contribution du Sport au développement de la communauté par le renforcement des capacités des acteurs à planifier, à mettre en œuvre, à gérer, à suivre et à évaluer le programme pour une meilleure couverture, pour plus d’effets et de reproductibilité des meilleures pratiques et leçons apprises. La définition de Right To Play de la durabilité est centrée sur la capacité des individus, des communautés, et des organisations partenaires à conduire de façon indépendante des activités sportives et ludiques de façon régulière et qui ont des effets mesurables sur les enfants et les communautés. Un aspect fondamental du programme est le renforcement de capacités des individus par l’approche formation des animateurs endogènes. Au niveau du ménage, Right To Play travaille à un changement d’attitude et de comportement au sein des membres de la famille qui conduit à plus d’engagements des garçons et des filles dans les activités sportives et ludiques. Le projet cible des ménages à travers la sensibilisation (forum local/média). Cela implique les parents et tuteurs par une participation directe dans les Réseaux de Groupe Communautaire (RGC) et à travers les discussions informelles dans la communauté.",
            "context" : "D’une superficie de 114 763 Km², le Bénin est situé en Afrique de l'Ouest, dans la zone intertropicale. Il est limité au Sud par l’Océan Atlantique, à l’Est par la République Fédérale du Nigeria, au Nord par la République du Niger, au Nord-Ouest par la République du Burkina Faso, et enfin à l’Ouest par la République du Togo. Il abrite une population de 6.769.914 habitants répartis dans 12 départements et 77 communes. De l’analyse des données du Troisième Recensement Général de la Population et de l’Habitation, il se dégage que la population des enfants est de 3 569 306 et représente 52,7%. Elle est à dominance masculine, contrairement à la population de l’ensemble du pays, avec 94 hommes pour 100 femmes. Selon le milieu de résidence, on note 64,0% d’enfants ruraux contre 36% d’enfants urbains. La petite enfance (0-4 ans) représente 17,4% de la population du Bénin et 32,9% des enfants âgés de 0 à 17 ans. Sa répartition selon le lien de parenté montre que plus des trois quarts des enfants (79,0%) sont des enfants biologiques des chefs de ménage. Huit enfants sur 10 vivent avec leurs deux parents biologiques et 16 enfants sur 100 de 0 à 4 ans vivent dans des familles monoparentales, ce qui constitue un véritable problème pour l’éducation et le soutien devant être accordés à ces enfants. L’enfance (5-14 ans) constitue 55,9% de la population des enfants de 0 à 17 ans et 29,5% de la population du pays. Dans la population des enfants de 6 à 14 ans en âge d’aller à l’école, 56,8% fréquentent l’école au moment du recensement, 3,6% des enfants ont déclaré qu’ils ont fréquenté l’école mais n’y sont plus et 39,6% n’ont jamais été à l’école. Parmi ceux qui fréquentent au moment du recensement, 92,4% sont à l’école primaire et 7,3% sont au secondaire. Sur les 6 769 914 habitants recensés, on compte 172 870 personnes handicapées, soit 2,55% de l’effectif total de la population béninoise. La structure par sexe de la population des handicapés est analogue à celle de la population totale : 49,9% d’hommes et 50,1% de femmes. 99,3% des personnes handicapées se trouvent dans les ménages ordinaires et à 0,7% dans les ménages collectifs. Trois principaux handicaps prédominent dans cette population : la malvoyance, la paralysie des membres inférieurs et la cécité avec respectivement 37,5%, 12,7% et 9,0%. La population des personnes handicapées est inégalement répartie selon les départements. Elles sont plus concentrées dans les départements de l’Atlantique, du Mono, de l’Ouémé et du Littoral avec respectivement 15,8%, 12,1%, 11,2% et 11,2%. Seulement 9,3% des personnes handicapées souffrent d’au moins deux handicaps au Bénin. Parmi eux, on note 6,9% de bi handicapés et 1,4% qui souffrent de trois handicaps ou plus. Les handicaps multiples sont donc en faible proportion. Les dix principales villes du Bénin concentrent à elles seules près du quart des personnes handicapées de tout le territoire national, soit 24,8%. Les villes de Cotonou, Porto-Novo et Parakou concentrent les plus fortes proportions de personnes handicapées. La répartition par sexe et par âge des personnes handicapées révèle que plus de la moitié des personnes handicapées sont âgées de 10 à 54 ans. En effet, les personnes handicapées de moins de 10 ans représentent 11,6% de la population totale, celles dont l’âge est compris entre 10 et 54 ans font 54,1% et les personnes de 55 ans et plus en représentent les 34,3%.",
            "justification" : "Le diagnostic du système éducatif révèle un faible taux de scolarisation des enfants et adolescents handicapés. Les parents, les membres des communautés croient que les enfants handicapés constituent une charge et n’ont pas besoin d’être éduqués. Cette attitude explique la forte exclusion des enfants handicapés du système éducatif quand bien même la constitution Béninoise reconnaît que tous les enfants Béninois ont droit à une éducation de qualité. Les tableaux ci-dessous illustrent la situation de la prise en charge des enfants handicapés recensés au Bénin. Tableau 1 : taux de scolarisation des PH recensées en fonction du type de handicap Niv. Scol. Total PH % Aveugle Malvoyant Aud/Lang Mental Moteur Autres Maternelle 4 446 2,6% 5,2% 1,2% 7,0% 4,0% 2,3% 2,2% Primaire 31 732 18,7% 15,5% 16,1% 16,5% 16,9% 22,7% 22,5% Secondaire 16 615 9,8% 6,3% 13,5% 5,0% 9,2% 10,5% 6,5% Supérieur 3 378 2,0% 0,8% 4,1% 0,4% 1,2% 1,0% 0,4% Ecole Coranique 6 0,0% 0,0% 0,0% 0,0% 0,0% 0,0% 0,0% Non Scolarisé 112 144 66,2% 71,5% 64,3% 70,6% 68,0% 62,9% 67,8% Non déclarés 997 0,6% 0,6% 0,7% 0,5% 0,7% 0,6% 0,4% Total 169 318 15 054 64 515 15 952 5 535 29 146 39 116 Tableau 2: taux et niveau de scolarisation des PH recensées par département Niveau scolaire Borgou/Alibori Atacora/Donga Zou/Collines Oueme/Plateau Atlantique/Littoral Mono/Couffo Moyenne Nationale Maternelle 3,9% 2,4% 2,8% 2,7% 2,4% 2,1% 2,6% Primaire 12,1% 10,5% 18,1% 2,0% 23,4% 19,0% 18,7% Secondaire 7,0% 3,0% 6,2% 9,9% 18,6% 5,5% 9,8% Supérieur 0,6% 0,2% 0,3% 1,6% 5,7% 0,3% 2,0% Ecole Coranique. 0,0% 0,0% 0,0% 0,0% 0,0% 0,0% 0,0% Non Scolarisé 75,7% 83,5% 72,0% 64,8% 49,2% 72,7% 66,2% Non déclarés 0,6% 0,3% 0,5% 0,7% 0,8% 0,4% 0,6% Total 17 043 15 880 29 999 27 519 45 845 33 032 169 318 Tableau 3 : Répartition par sexe et par cycle des enfants handicapés Sexe Total PH Maternel Primaire Secondaire Supérieur Non scolarisé Masculin 49,9% 48,7% 64,3% 63,1% 74,0% 39,8% Féminin 50,1% 51,3% 35,7% 36,9% 26,0% 60,2% Total PH 169 318 4 446 31 732 16 615 3 378 106 144 Il ressort clairement que le niveau et le taux de scolarisation des personnes handicapées sont très faibles et méritent une attention particulière. De plus, Les personnes handicapées sont en majorité analphabètes. Seulement 28,4% d’entres elles savent lire, écrire et comprendre en français, en langue nationale ou en langue étrangère. Les personnes handicapées les plus alphabétisées sont majoritairement de sexe masculin et se retrouvent pour la plupart en milieu urbain. Par ailleurs, les enfants handicapés en dehors du système éducatif formel ne sont pas pris en charge par des structures de formation professionnelle. Ces enfants sont laissés pour compte et trainent dans les rues mendiant pour satisfaire leurs besoins vitaux. Somme toute, les enfants handicapés de tout genre ne jouissent pas de leur droit à l’éducation portant ainsi un coup à leur renforcement et leur valorisation. Or, le renforcement du capital humain est une condition nécessaire à l’amélioration du revenu personnel et de la croissance économique surtout dans le nouvel environnement de mondialisation où le savoir, le savoir faire, et le savoir être jouent un rôle central dans l’augmentation de la productivité et dans la réduction de la pauvreté. Tout citoyen doit bénéficier de ce grand mouvement de renforcement des capacités sans discrimination basée sur le sexe, la religion, le handicap physique et mental. C’est d’ailleurs pour cela que le douzième objectif de la Déclaration de Politique de la Population vise l’intégration des personnes handicapées dans le processus de développement du Bénin. C’est donc pour répondre aux besoins pressants liés à la prise en charge de cette catégorie de personnes que le gouvernement Béninois, à travers le Ministère de la Famille a mis en place avec l’appui de l’OMS et des communautés depuis 1989, 18 structures publiques de prise en charge des handicapés, 9 centres d’espace contact servant de lieu de brassage et de réjouissance aux usagers, 17 centres (06 pour l’état) de formation, d’accueil et d’hébergement. Mais ces centres sont confrontés à d’énormes problèmes qui empêchent les enfants de leur droit à une prise en charge sanitaire et éducationnelle, facteurs déterminant de leur développement",
            "global_objective" : "L’objectif global du programme est de contribuer à une prise en charge éducative des enfants handicapés au Bénin",
            "objectives" : [
                "Meilleure performance scolaire des enfants handicapés des centres bénéficiaires",
                "Environnement d’apprentissage des enfants handicapés visuels et auditifs plus attrayant et amélioré",
                "Communautés bénéficiaires plus conscientes de la promotion des enfants handicapés par le sport et du jeu",
                "Meilleure acceptation des personnes handicapées au niveau communautaire et national"
            ],
            "outcomes" : [
                {
                    "title": "Meilleure performance scolaire des enfants handicapés des centres bénéficiaires",
                    "activities": [
                        "Appuyer l’installation d’une unité de transcription des livres et documents pour les aveugles",
                        "Evaluer les besoins en formation des enseignants sur le nouveau programme d’enseignement",
                        "Recruter un consultant sur le nouveau programme d’enseignement",
                        "Former/Recycler les enseignants sur le nouveau programme d’enseignement",
                        "Recruter un Consultant spécialiste de l’encadrement des enfants handicapés",
                        "Former/Recycler les enseignants aux techniques et méthodes d’encadrement des enfants handicapés",
                        "Doter les centres de matériels didactiques nécessaires a la scolarisation des enfants",
                        "Organiser des ateliers d’adaptation de la disposition spatiale aux enfants handicapés (Sourds)",
                        "Construire/Réhabiliter les salles de classes",
                        "Doter les meilleurs élèves de matériels et fournitures scolaires"
                    ]
                },
                {
                    "title": "L’environnement d’apprentissage des enfants handicapés visuels et auditifs plus attrayant et amélioré",
                    "activities": [
                        "Former les encadreurs et enseignants sur le module de développement global de l’enfant de RTP",
                        "Former les enseignants au module de prévention du VIH SIDA de RTP",
                        "Mettre en œuvre les activités régulières de prévention du VIH SIDA",
                        "Mettre en oeuvre au profit des enfants les activités régulières de sport et de jeux focalisées sur le développement global de l’enfant",
                        "Doter les centres formés de matériels et d’équipements de sport et de jeux pour la mise en oeuvre des activités régulières",
                        "Doter les centres de matériels audiovisuels",
                        "Assurer un entretien convenable des aires de jeux installées",
                        "Doter les centres ciblés de moustiquaires imprégnées",
                        "Doter les centres de matériels et équipements d’assainissement",
                        "Sensibiliser les acteurs sur les règles d’hygiène et d’assainissement",
                        "Organiser des campagnes de salubrité dans les centres",
                        "Construire/Réhabiliter les infrastructures de sport et de jeux adaptés aux enfants handicapés des centres bénéficiaires",
                        "Equiper les logements en matériels usuels de couchage",
                        "Installer des clubs d’enfants dans les centres pour les activités culturelles",
                        "Appuyer les clubs dans l’élaboration de plans d’action",
                        "Soutenir les plans d’action des clubs mis en place",
                        "Construire/Réhabiliter de nouvelles infrastructures d’accueil (dortoirs) des enfants handicapés dans les centres ciblés",
                        "Construire/réhabiliter les latrines",
                        "Doter les centres de matériels usuels d’entretien des latrines et points d’eau",
                        "Organiser des campagnes de sensibilisation sur l’entretien des infrastructures",
                        "Mettre en place les infrastructures d’eau",
                        "Sensibiliser les acteurs et les enfants des centres sur l’importance des Consultations prénatales et la moustiquaire imprégnée"
                    ]
                },
                {
                    "title": "Communautés bénéficiaires plus conscientes de l’importance de la promotion des enfants handicapés par le sport et du jeu",
                    "activities": [
                        "Organiser des ateliers de sensibilisation sur l’importance du sport et des jeux pour le développement des enfants handicapés",
                        "Recruter un Consultant sur le handisport",
                        "Former les enseignants/encadreurs sur le handisport",
                        "Organiser/Soutenir les compétitions en faveur des enfants et jeunes handicapés au niveau local et national",
                        "Organiser des festivals de jeux au profit des enfants handicapés ciblés",
                        "Recruter des athlètes Supporteurs/Ambassadeurs handicapés pour soutenir les activités et les faire participer aux activités"
                    ]
                },
                {
                    "title": "Meilleure acceptation des personnes handicapées au niveau communautaire et national",
                    "activities": [
                        "Réaliser des émissions radiodiffusées et télévisées sur le droit des enfants handicapés au jeu et au sport",
                        "Organiser des ateliers thématiques pour accroître le soutien des parents aux enfants handicapés",
                        "Organiser des plaidoyers à l’endroit des responsables d’institution et autorités gouvernementales pour une prise en charge éducative des enfants handicapés",
                        "Organiser des campagnes de sensibilisation à l’endroit des parents sur les droits des enfants handicapés",
                        "Organiser des campagnes de mobilisation sociale des communautés autour de la prise en charge des enfants handicapés",
                        "Sensibiliser les parents sur l’importance des activités de rééducation des enfants handicapés visuels et auditifs",
                        "Organiser des compétitions d'artistes sur la promotion des droits des enfants handicapés",
                        "Célébrer les événements spéciaux au profit des enfants handicapés"
                    ]
                }
            ],
            "logical_context" : {
                "impact" : "Création d'un environnement de soutien a la promotion des personnes handicapes",
                "intermediate_outcomes" : [
                    {
                        "title": "Meilleure performance scolaire des enfants handicapés des centres bénéficiaires",
                        "immediate_outcomes" : [
                            {
                                "title" : "Connaissances et aptitudes enseignants pour assurer un encadrement efficace des enfants vivant avec handicap renforcées",
                                "activities" : [
                                    {
                                        "title" : "Appuyer l’installation d’une unité de transcription des livres et documents pour les aveugles",
                                        "effect" : "Une unité de transcription des livres est installée pour 1 centre d'aveugles et est fonctionnel"
                                    },
                                    {
                                        "title" : "Evaluer les besoins en formation des enseignants sur le nouveau programme d’enseignement",
                                        "effect" : "Les besoins en formation des encadreurs/enseignants sont évalués"
                                    },
                                    {
                                        "title" : "Recruter un consultant sur le nouveau programme d’enseignement",
                                        "effect" : "Un Consultant Nouveau Programme est recruté"
                                    },
                                    {
                                        "title" : "Former/Recycler les enseignants sur le nouveau programme d’enseignement",
                                        "effect" : "les enseignants/encadreurs identifies sont formes sur le nouveau programme d'enseignement"
                                    },
                                    {
                                        "title" : "Recruter un Consultant spécialiste de l’encadrement des enfants handicapés",
                                        "effect" : "Un Spécialiste en encadrement des enfants handicapes visuels et auditifs est recrute"
                                    },
                                    {
                                        "title" : "Former/Recycler les enseignants aux techniques et méthodes d’encadrement des enfants handicapés",
                                        "effect" : "les enseignants bénéficiaires sont formes aux techniques d'encadrement des enfants handicapes visuels et auditifs"
                                    }
                                ]
                            },
                            {
                                "title" : "Capacité d'accueil des centres d'éducation des enfants vivant avec handicap visuels et auditifs renforcée",
                                "activities" : [
                                    {
                                        "title" : "Doter les centres de matériels didactiques nécessaires a la scolarisation des enfants",
                                        "effect" : "Les centres bénéficiaires sont dotes de matériels didactiques"
                                    },
                                    {
                                        "title" : "Organiser des ateliers d’adaptation de la disposition spatiale aux enfants handicapés (Sourds)",
                                        "effect" : "Des ateliers d'adaptation de la disposition spatiale pour le NPE sont organises"
                                    },
                                    {
                                        "title" : "Construire/Réhabiliter les salles de classes",
                                        "effect" : "Des salles de classes sont réhabilitées dans les centres bénéficiaires"
                                    },
                                    {
                                        "title" : "Doter les meilleurs élèves de matériels et fournitures scolaires",
                                        "effect" : "Les meilleurs élèves sont primés."
                                    }
                                ]
                            }
                        ]
                    },
                    {
                        "title": "Environnement d’apprentissage et techniques d'enseignement  plus attrayant et amélioré",
                        "immediate_outcomes" : [
                            {
                                "title" : "Compétences de la vie courante développées chez les enfants vivant avec handicap visuel et auditif ciblés par le projet",
                                "activties" : [
                                    {
                                        "title" : "Former les encadreurs et enseignants sur le module de développement global de l’enfant de RTP",
                                        "effect" : " Les enseignants et encadreurs sont formes aux modules de développement global de l'enfant."
                                    },
                                    {
                                        "title" : "Former les enseignants au module de prévention du VIH SIDA de RTP",
                                        "effect" : "Les enseignants et encadreurs sont formes aux modules de de prévention du VIH SIDA."
                                    },
                                    {
                                        "title" : "Mettre en œuvre les activités régulières de prévention du VIH SIDA",
                                        "effect" : "Les activités régulières (2 fois par semaine) de développement holistique sont conduites au profit des enfants handicapes bénéficiaires."
                                    },
                                    {
                                        "title" : "Mettre en oeuvre au profit des enfants les activités régulières de sport et de jeux focalisées sur le développement global de l’enfant",
                                        "effect" : "Les activités régulières de prévention du VIH/SIDA  (2 fois par semaine) sont conduites au profit des enfants handicapes bénéficiaires."
                                    },
                                    {
                                        "title" : "Doter les centres formés de matériels et d’équipements de sport et de jeux pour la mise en oeuvre des activités régulières",
                                        "effect" : "Des matériels/équipements de jeux et de sport sont fournis aux centres bénéficiaires pour la mise en oeuvre des activités régulières"
                                    }
                                ]
                            },
                            {
                                "title" : "Accès des enfants vivant avec handicap visuel et auditif plus accru aux mesures d'hygiène et d'eau dans les centres d'éducation ciblées",
                                "activties" : [
                                    {
                                        "title" : "Doter les centres de matériels audiovisuels",
                                        "effect" : "Chaque centre dispose d'au moins 1 kit de matériel audiovisuel"
                                    },
                                    {
                                        "title" : "Assurer un entretien convenable des aires de jeux installées",
                                        "effect" : "Les aires de jeux installées sont entretenues"
                                    },
                                    {
                                        "title" : "Doter les centres ciblés de moustiquaires imprégnées",
                                        "effect" : "Chaque enfant des centres cibles dort sous moustiquaire"
                                    },
                                    {
                                        "title" : "Doter les centres de matériels et équipements d’assainissement",
                                        "effect" : "Les centres bénéficiaires des interventions sont bien entretenus"
                                    },
                                    {
                                        "title" : "Sensibiliser les acteurs sur les règles d’hygiène et d’assainissement",
                                        "effect" : "Les acteurs des centres cibles connaissent l'importance de l'hygiène et l'assainissement"
                                    },
                                    {
                                        "title" : "Organiser des campagnes de salubrité dans les centres",
                                        "effect" : "Des campagnes mensuelles de salubrité sont organises dans chaque centre"
                                    },
                                    {
                                        "title" : "Construire/Réhabiliter les infrastructures de sport et de jeux adaptés aux enfants handicapés des centres bénéficiaires",
                                        "effect" : "Chaque centre dispose d'au moins une infrastructure de sport et jeu adaptée au type de handicap"
                                    },
                                    {
                                        "title" : "Equiper les logements en matériels usuels de couchage",
                                        "effect" : "Chaque enfant dort sur du matériel de couchage adéquat"
                                    },
                                    {
                                        "title" : "Installer des clubs d’enfants dans les centres pour les activités culturelles",
                                        "effect" : "Un club d'enfants est installe dans chaque centre cible"
                                    },
                                    {
                                        "title" : "Appuyer les clubs dans l’élaboration de plans d’action",
                                        "effect" : "Chaque club d'enfant installe dispose d'un plan d'action annuel"
                                    },
                                    {
                                        "title" : "Soutenir les plans d’action des clubs mis en place",
                                        "effect" : "75% des actions prévues dans le plan d'action annuel sont mises en oeuvre"
                                    },
                                    {
                                        "title" : "Construire/Réhabiliter de nouvelles infrastructures d’accueil (dortoirs) des enfants handicapés dans les centres ciblés",
                                        "effect" : "De nouvelles infrastructures d'accueil sont construites/réhabilitées pour les enfants"
                                    },
                                    {
                                        "title" : "Construire/réhabiliter les latrines",
                                        "effect" : "Chaque centre cible dispose d'au moins une latrine fonctionnelle et adéquate"
                                    },
                                    {
                                        "title" : "Doter les centres de matériels usuels d’entretien des latrines et points d’eau",
                                        "effect" : "Chaque centre dispose de matériels d'entretien des latrines"
                                    },
                                    {
                                        "title" : "Organiser des campagnes de sensibilisation sur l’entretien des infrastructures",
                                        "effect" : "Des campagnes de sensibilisation sont organisées sur l'entretien des infrastructures "
                                    },
                                    {
                                        "title" : "Mettre en place les infrastructures d’eau",
                                        "effect" : "Chaque enfant a accès à l'eau potable dans son centre"
                                    },
                                    {
                                        "title" : "Sensibiliser les acteurs et les enfants des centres sur l’importance des Consultations prénatales et la moustiquaire imprégnée",
                                        "effect" : "Les parents et parents citent les avantages lies a l'utilisation de la moustiquaire imprégnée et aux consultations prénatales"
                                    }
                                ]
                            }
                        ]
                    },
                    {
                        "title": "Communautés bénéficiaires plus conscientes de l’importance de la promotion des enfants handicapés par le sport et du jeu",
                        "immediate_outcomes" : [
                            {
                                "title" :"Connaissances des parents et membres des communautés sur le handicap améliorées",
                                "activities" : [
                                    {
                                        "title" : "Organiser des ateliers de sensibilisation sur l’importance du sport et des jeux pour le développement des enfants handicapés",
                                        "effect" : "Les parents savent et citent les avantages du sport et des jeux pour l'enfant handicapé"
                                    },
                                    {
                                        "title" : "Recruter un Consultant sur le handisport",
                                        "effect" : "Un Consultant en handi–sport est recruté"
                                    },
                                    {
                                        "title" : "Former les enseignants/encadreurs sur le handisport",
                                        "effect" : "Les enseignants/encadreurs des enfants handicapes sont formes sur le handi sport"
                                    }
                                ]
                            },
                            {
                                "title" : "Attitudes des parents et et membres des communautés vis-à-vis du handicap améliorées",
                                "activties" : [
                                    {
                                        "title" : "Organiser/Soutenir les compétitions en faveur des enfants et jeunes handicapés au niveau local et national",
                                        "effect" : "Au moins une compétition annuelle est organisée au profit des enfants handicapes"
                                    },
                                    {
                                        "title" : "Organiser des festivals de jeux au profit des enfants handicapés ciblés",
                                        "effect" : "Des festivals de jeux sont organises au profit des enfants handicapes bénéficiaires"
                                    },
                                    {
                                        "title" : "Recruter des athlètes Supporteurs/Ambassadeurs handicapés pour soutenir les activités et les faire participer aux activités",
                                        "effect" : "Des athlètes supporters/ ambassadeurs sont recrutes et participent aux grandes activités de RTP"
                                    }
                                ]
                            }


                        ]
                    },
                    {
                        "title": "Meilleure acceptation des personnes handicapées au niveau communautaire et national",
                        "immediate_outcomes" : [
                            {
                                "title" : "Connaissances des acteurs de la société civile sur le handicap ameliorées ",
                                "activties" : [
                                    {
                                        "title" : "Réaliser des émissions radiodiffusées et télévisées sur le droit des enfants handicapés au jeu et au sport",
                                        "effect" : "Des émissions télévisées et radiodiffusées sont organisées sur le droit des enfants handicapes au jeu et au sport"
                                    },
                                    {
                                        "title" : "Organiser des ateliers thématiques pour accroître le soutien des parents aux enfants handicapés",
                                        "effect" : "Des ateliers thématiques sont organises au profit des parents des enfants handicapes"
                                    },
                                    {
                                        "title" : "Organiser des plaidoyers à l’endroit des responsables d’institution et autorités gouvernementales pour une prise en charge éducative des enfants handicapés",
                                        "effect" : "Des plaidoyers sont organises au profit des responsables d'institution et autorités gouvernementales pour une meilleure prise en charge éducatives des enfants handicapes"
                                    },
                                    {
                                        "title" : "Organiser des campagnes de sensibilisation à l’endroit des parents sur les droits des enfants handicapés",
                                        "effect" : "Des campagnes de sensibilisation sont organisées en direction des parents sur les droits des enfants handicapes"
                                    }
                                ]
                            },
                            {
                                "title" : "Attitudes des décideurs publics et détenteurs de pouvoir locaux et nationaux sur le handicap améliorées",
                                "activties" : [
                                    {
                                        "title" : "Organiser des campagnes de mobilisation sociale des communautés autour de la prise en charge des enfants handicapés",
                                        "effect" : "Des caravanes et activités de mobilisation des communautés sont organisées dans les zones d'intervention du projet"
                                    },
                                    {
                                        "title" : "Sensibiliser les parents sur l’importance des activités de rééducation des enfants handicapés visuels et auditifs",
                                        "effect" : "parents plus conscients de la nécessité de rééduquer leurs enfants handicapes"
                                    },
                                    {
                                        "title" : "Organiser des compétitions d'artistes sur la promotion des droits des enfants handicapés",
                                        "effect" : "Des compétitions d'artistes sont organisées sur la promotion du droit des enfants handicapes"
                                    },
                                    {
                                        "title" : "Célébrer les événements spéciaux au profit des enfants handicapés",
                                        "effect" : "Des événements spéciaux sont célébrés à l'échelle locale et nationale"
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            "intervention_strategies" : [
                "Le développement de compétences de vie \n Cet axe dont l’objectif est de faire adopter des comportements et compétences de vie saines par les enfants handicapes se fera par les exercices de stimulation, d’éveil, de rééducation mais aussi par la mise en œuvre des modules de Right To Play relatifs au sain développement physique, émotionnel, intellectuel et socio sanitaire de l’enfant et celui relatif a la lutte préventive contre le VIH SIDA. A cet effet le corps d’encadrement sera formé et des équipements et matériels de jeux, d’éveil et de stimulation seront donnés afin de faciliter les exercices et activités susceptibles de leur permettre d’adopter les comportements et attitudes de vie attendues d’eux au bout des trois ans d’intervention."
            ],
            "partners" : {
                "managment_levels" : [
                    {
                        "level" : "Niveau central",
                        "title" : "Comite de Suivi",
                        "abilities" : [
                            "S'assurer que le programme est exécuté dans le respect du cadre d'assurance qualité",
                            "Valider les rapports du COmité de coordination",
                            "Etudie et valide les plans d'action annuels de l'unité de coordination",
                            "Assistance Technique appropriée a l'unité de coordination",
                            "Faire des visites de suivi des activités"
                        ],
                        "stakeholders" : [
                            {
                                "name" : "Right To Play"
                            },
                            {
                                "name" : "L’Ambassade des pays Bas"
                            },
                            {
                                "name" : "Ministère de la Famille et de l’Enfant"
                            },
                            {
                                "name" : "Ministère des Enseignements maternels et primaires"
                            }
                        ]
                    },
                    {
                        "level" : "Niveau intermédiaire",
                        "title" : "Unité de Coordination",
                        "abilities" : [
                            "Responsable de la coordination opérationnelle du programme",
                            "S'assurer de l'execution diligente des plans d'actions élaborés et validés par le COmité de pilotage",
                            "Organiser les formations du personnel du programme et des acteurs sur le terrain",
                            "Organiser le suivi des activities (recueil et analyse des données et témoignages de qualité des participants)",
                            "Elaborer et soumettre des rapports mensuels, semestriels et annuels du programme et suivre la  progression cers l'atteinte des résultats"
                        ],
                        "stakeholders" : [
                            {
                                "name" : "Coordonnateur de Programme"
                            },
                            {
                                "name" : "Superviseurs de Programme"
                            },
                            {
                                "name" : "Secrétaire"
                            },
                            {
                                "name" : "Comptable"
                            }
                        ]
                    },
                    {
                        "level" : "Niveau opérationnel",
                        "title" : "Acteurs Locaux",
                        "abilities" : [
                            "Mise en oeuvre des activités au profit des enfants",
                            "Faire particciper tous les enfants handicapés aux activités",
                            "Elaborer des rapports de suivi",
                            "Remplir les fiches de suivi convenablement et les transmettre au Superviseurs et/ou Formateur de la zone"
                        ],
                        "stakeholders" : []
                    }
                ]

            },
            "quality_monitoring" : ["L’objectif central du dispositif de suivi du présent programme est de garantir aussi bien l’assurance qualité que le partage de connaissance à tous les niveaux de la mise en œuvre. Ce dispositif vise à capter la participation des enfants et des encadreurs/Animateurs dans toutes les zones du programme et a atteindre un nombre plus grand d’enfants handicapes visuels et auditifs."],

            "performance_matrix" : [
                {
                    "effect" : "# d'enfants ayant réussi aux examens chaque année dans les centres",
                    "verification_sources" : [
                        "Statistiques scolaires",
                        "Autorités des Centres"
                    ],
                    "collect_tools" : [
                        "Recherche documentaire",
                        "Entretien"
                    ],
                    "frequency" : "Annuelle",
                    "analyse" : "Le Coordonnateur de Projet consulte les statistiques scolaires et met régulièrement a jour"
                },
                {
                    "effect" : "Proportion de parents déclarant avoir noté une progression dans le rendement scolaire des enfants ciblés.",
                    "verification_sources" : [
                        "Parents des enfants",
                        "rapports d’activités"
                    ],
                    "collect_tools" : [
                        "Interview",
                        "Focus group"
                    ],
                    "frequency" : "Annuelle",
                    "analyse" : "Coordonnateur de Projet recherche les informations, les traite et les documente pour les fins d’évaluation"
                },
                {
                    "effect" : "# d'enfants/parents appréciant positivement les nouvelles techniques d'enseignement des encadreurs",
                    "verification_sources" : [
                        "Rapports d’activités",
                        "Parents",
                        "Enfants"
                    ],
                    "collect_tools" : [
                        "Entretien",
                        "Focus group"
                    ],
                    "frequency" : "Semestrielle",
                    "analyse" : "Les Superviseurs de Projet recueillent les informations et les transmettent au Coordonnateur de Projet pour analyse et documentation"
                }
            ],
            "budget_plan" : [
                {
                    "section" : "AMELIORATION DE LA QUALITE DE L'EDUCATION DANS LES CENTRES D'HANDICAPES",
                    "activities" : [
                        {
                            "title" : "Evaluer les besoins en formation des enseignants sur le nouveau programme",
                            "budget" : "750 000"
                        },
                        {
                            "title" : "Recruter des  consultants sur le nouveau programme d’enseignement et encadrement handicapés",
                            "budget" : "3 000 000"
                        },
                        {
                            "title" : "Former/Recycler les enseignants sur le nouveau programme d’enseignement.",
                            "budget" : "5 000 000"
                        },
                        {
                            "title" : "Recruter un Consultant spécialiste de l’encadrement des enfants handicapés",
                            "budget" : "3 000 000"
                        },
                        {
                            "title" : "Former/Recycler les enseignants aux techniques et méthodes d’encadrement des enfants handicapés",
                            "budget" : "5 000 000"
                        },
                        {
                            "title" : "Ateliers d’adaptation des programmes d'enseignement aux handicaps des enfants",
                            "budget" : "4 500 000"
                        },
                        {
                            "title" : "Doter les centres de matériels didactiques",
                            "budget" : "12 000 000"
                        },
                        {
                            "title" : "Construire / Rehabiliter les salles de classes",
                            "budget" : "10 000 000"
                        },
                        {
                            "title" : "Doter les meilleurs élèves de matériels et fournitures scolaires",
                            "budget" : "5 500 000"
                        }

                    ]
                },
                {
                    "section" : "Appui à l'installation des salles de transcription",
                    "activities" :  [
                        {
                            "title" : "Appui à la construction des salles de transcription",
                            "budget" : "5 000 000"
                        },
                        {
                            "title" : "Achat de matériels et équipement pour l'installation d'une  unité de transcription des livres et documents",
                            "budget" : "4 000 000"
                        }
                    ]
                }
            ],
            "calendar" : [
                    {
                        "outcome": "Meilleure performance scolaire des enfants handicapés des centres bénéficiaires",
                        "activities": [
                            {
                                "title" : "Appuyer l’installation d’une unité de transcription des livres et documents pour les aveugles",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Evaluer les besoins en formation des enseignants sur le nouveau programme d’enseignement",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Recruter un consultant sur le nouveau programme d’enseignement",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Former/Recycler les enseignants sur le nouveau programme d’enseignement",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Recruter un Consultant spécialiste de l’encadrement des enfants handicapés",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Former/Recycler les enseignants aux techniques et méthodes d’encadrement des enfants handicapés",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Doter les centres de matériels didactiques nécessaires a la scolarisation des enfants",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Organiser des ateliers d’adaptation de la disposition spatiale aux enfants handicapés (Sourds)",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Construire/Réhabiliter les salles de classes",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Doter les meilleurs élèves de matériels et fournitures scolaires",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            }
                        ]
                    },
                    {
                        "outcome": "L’environnement d’apprentissage des enfants handicapés visuels et auditifs plus attrayant et amélioré",
                        "activities": [
                            {
                                "title" : "Former les encadreurs et enseignants sur le module de développement global de l’enfant de RTP",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Former les enseignants au module de prévention du VIH SIDA de RTP",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Mettre en œuvre les activités régulières de prévention du VIH SIDA",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Mettre en oeuvre au profit des enfants les activités régulières de sport et de jeux focalisées sur le développement global de l’enfant",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Doter les centres formés de matériels et d’équipements de sport et de jeux pour la mise en oeuvre des activités régulières",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Doter les centres de matériels audiovisuels",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Assurer un entretien convenable des aires de jeux installées",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Doter les centres ciblés de moustiquaires imprégnées",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Doter les centres de matériels et équipements d’assainissement",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Sensibiliser les acteurs sur les règles d’hygiène et d’assainissement",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Organiser des campagnes de salubrité dans les centres",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Construire/Réhabiliter les infrastructures de sport et de jeux adaptés aux enfants handicapés des centres bénéficiaires",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Equiper les logements en matériels usuels de couchage",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Installer des clubs d’enfants dans les centres pour les activités culturelles",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Appuyer les clubs dans l’élaboration de plans d’action",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Soutenir les plans d’action des clubs mis en place",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Construire/Réhabiliter de nouvelles infrastructures d’accueil (dortoirs) des enfants handicapés dans les centres ciblés",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Construire/réhabiliter les latrines",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Doter les centres de matériels usuels d’entretien des latrines et points d’eau",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Organiser des campagnes de sensibilisation sur l’entretien des infrastructures",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Mettre en place les infrastructures d’eau",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Sensibiliser les acteurs et les enfants des centres sur l’importance des Consultations prénatales et la moustiquaire imprégnée",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            }
                        ]
                    },
                    {
                        "outcome": "Communautés bénéficiaires plus conscientes de l’importance de la promotion des enfants handicapés par le sport et du jeu",
                        "activities": [
                            {
                                "title" : "Organiser des ateliers de sensibilisation sur l’importance du sport et des jeux pour le développement des enfants handicapés",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Recruter un Consultant sur le handisport",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Former les enseignants/encadreurs sur le handisport",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Organiser/Soutenir les compétitions en faveur des enfants et jeunes handicapés au niveau local et national",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Organiser des festivals de jeux au profit des enfants handicapés ciblés",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Recruter des athlètes Supporteurs/Ambassadeurs handicapés pour soutenir les activités et les faire participer aux activités",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            }
                        ]
                    },
                    {
                        "outcome": "Meilleure acceptation des personnes handicapées au niveau communautaire et national",
                        "activities": [
                            {
                                "title" : "Réaliser des émissions radiodiffusées et télévisées sur le droit des enfants handicapés au jeu et au sport",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Organiser des ateliers thématiques pour accroître le soutien des parents aux enfants handicapés",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Organiser des plaidoyers à l’endroit des responsables d’institution et autorités gouvernementales pour une prise en charge éducative des enfants handicapés",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Organiser des campagnes de sensibilisation à l’endroit des parents sur les droits des enfants handicapés",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Organiser des campagnes de mobilisation sociale des communautés autour de la prise en charge des enfants handicapés",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Sensibiliser les parents sur l’importance des activités de rééducation des enfants handicapés visuels et auditifs",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Organiser des compétitions d'artistes sur la promotion des droits des enfants handicapés",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            },
                            {
                                "title" : "Célébrer les événements spéciaux au profit des enfants handicapés",
                                "start_date" : "2024-10-31",
                                "end_date" : "2026-11-30"
                            }
                        ]
                    }
            ]

        }
    ]
}
